IDEA Open Model
OpenMessage.InnerMessage Property
Compatible with IDEA StatiCa Beta 20.0
 Inner message
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OpenMessage InnerMessage { get; set; }
Public Property InnerMessage As OpenMessage
	Get
	Set
Property Value
Type: OpenMessage
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace